VEL. GRUPE KAVE
0=36   1=45  §1     VEL. GRUPE KAVE
0=36   1=45  §1     POZIC GRUPE KAVE
0=ZATV 1=OTV §1    AUTOM. NAMJEŠ.
F.PODEŠ.  1=da§1     KODER
IMPULSA/ML §1.§2              OFF9 Brzina
mlina §1                NIJE U UPORABI
                     OTAPANJE TABLETE
PAUZA  SEK.  §1    KODER  IMPULSA
MLIN2/GR. §1.§2      MLIN FUNKCIJA
IM KO/ML 1=da §1      NIJE U UPORABI
                     MLIN 2 FUNKCIJA
IM KO/ML 1=da §1    BRŽA FAZA
ISPORUKE 1=da §1          NIJE U UPORABI
                     KODER  MLIN 3
IMP/ML. §1.§2         MLIN 3 FUNKCIJA
IM K/ML 1=yes §1    KODER MLIN 4
IMP/ML. §1.§2          MLIN 4 FUNKCIJA
IM K/ML 1=da §1     RESET GRUPE
GREŠKA 1=da §1          ISPIRANJE NAKON
STAJ 0=NE §1 SAT    